{
    "home":"HOME",
    "services":"SERVİCES",
    "works":"WORKS",
    "contact":"CONTACT",
    "language":"TÜRKÇE",
    "hithere":"Hi there,Welcome to My Space",
    "iamselman":"I'm Selman ATEŞ,",
    "webdeveloper":"A Web Developer",
    "mobiledeveloper":"A Mobile Application Developer",
    "uiuixdeveloper":"A UI/UX Designer",
    "head1":"Software developer serving for programming and content design needs.!",
    "centerhead":"What I can do?",
    "head2":"Since the beginning of my journey as a freelance designer and developer, I've worked in startups and collaborated with talented people to create digital products for both business and consumer use. I offer a wide range of services, including brand design, programming and teaching.",
    "androidcontainer":"Android App Development",
    "androidcontainer1":"Are you interested in the great Mobile app? Let's make it a reality.",
    "ioscontainer":"iOS App Development",
    "ioscontainer1":"Are you interested in the great Mobile app? Let's make it a reality.",
    "uiuxcontainer":"UI/UX Designing",
    "uiuxcontainer1":"I'm creating elegant designs suited to your needs following core design theory. ",
    "webcontainer":"Web Development",
    "webcontainer1":"Do you have an idea for your next great website? Let's make it a reality.",
    "projects":"Projects",
    "head3":"Since the beginning of my journey as a designer and developer, I have created digital products for business and consumer use. This is a little bit.",
    "portfolyo1head":"abbreviation app for to-do",
    "portfolyo1":"This is a just Fully functional to do App by using flutter, source code is also available, check below.",
    "portfolyo2head":"product maintenance and repair application",
    "portfolyo2":"an admin application where the product maintenance service can write the status of the product",
    "portfolyo3head":"device maintenance app client",
    "portfolyo3":"a maintenance application where the customer who gives her product to care can get information about her product",
    "portfolyo4head":"online shopping app",
    "portfolyo4":"A shopping application where a customer can purchase products online",
    "seemore":"See More",
    "getintouch":"Get in Touch",
    "head4":"If you want to avail my services you can contact me at the links below.",
    "tryservices":"Let's try my service now!",
    "getstarted":"Get Started",
    "letswork":"Let’s work together and make everything super cute and super useful.",
    "developedby":"Developed by  ",
    "themedark":"Dark Mod",
    "themelight":"Light Mod"


}