{
    "home":"ANA SAYFA",
    "services":"HİZMETLER",
    "works":"ÇALIŞMALARIM",
    "contact":"İLETİŞİM",
    "language":"ENGLISH",
    "hithere":"Merhaba ,Web Siteme Hoş Geldiniz",
    "iamselman":"Ben Selman ATEŞ,",
    "webdeveloper":"Web Geliştirici",
    "mobiledeveloper":"Mobil Uygulama Geliştirici",
    "uiuixdeveloper":"UI/UX Tasarımcısı",
    "head1":"Programlama ve içerik tasarımı ihtiyaçları için hizmet veren yazılımcı.!",
    "centerhead":"Ne  yapabilirim?",
    "head2":"Serbest çalışan bir tasarımcı ve geliştirici olarak yolculuğumun başlangıcından bu yana, hem iş hem de tüketici kullanımına yönelik dijital ürünler oluşturmak için girişimlerde çalıştım ve yetenekli insanlarla işbirliği yaptım. Marka tasarımı, programlama ve öğretim dahil olmak üzere geniş bir hizmet yelpazesi sunuyorum.",
    "androidcontainer":"Android Uygulama Geliştirme",
    "androidcontainer1":"Harika Mobil uygulamayla ilgileniyor musunuz? Hadi bunu gerçeğe dönüştürelim.",
    "ioscontainer":"iOS Uygulama Geliştirme",
    "ioscontainer1":"Harika Mobil uygulamayla ilgileniyor musunuz? Hadi bunu gerçeğe dönüştürelim.",
    "uiuxcontainer":"UI/UX Tasarımı",
    "uiuxcontainer1":"Çekirdek tasarım teorisini takip ederek ihtiyaçlarınıza uygun zarif tasarımlar yaratıyorum.",
    "webcontainer":"Web Geliştirme",
    "webcontainer1":"Bir sonraki harika web siteniz için bir fikriniz var mı? Hadi bunu gerçeğe dönüştürelim.",
    "projects":"Projelerim",
    "head3":"Bir tasarımcı ve geliştirici olarak yolculuğumun başlangıcından bu yana, iş ve tüketici kullanımı için dijital ürünler yarattım. Bunlar çalışmalarımdan bazıları.",
    "portfolyo1head":"Yapılacaklar için hatırlatma uygulaması",
    "portfolyo1":"Bu, flutter kullanarak tamamen işlevsel bir uygulamadır, kaynak kodu da mevcuttur, aşağıdan kontrol edin.",
    "portfolyo2head":"Admin için ürün bakım uygulaması",
    "portfolyo2":"ürün bakım hizmetinin ürünün durumunu yazabileceği bir yönetici uygulaması",
    "portfolyo3head":"Müşteri için cihaz bakım takip uygulaması",
    "portfolyo3":"ürününü bakıma veren müşterinin ürünü hakkında bilgi alabileceği bakım uygulaması",
    "portfolyo4head":"Online Alışveriş Uygulaması",
    "portfolyo4":"Bir müşterinin çevrimiçi olarak ürün satın alabileceği bir alışveriş uygulaması",
    "seemore":"Daha Fazla",
    "getintouch":"Temasta olun",
    "head4":"Hizmetlerimden yararlanmak istiyorsanız aşağıdaki linklerden benimle iletişime geçebilirsiniz.",
    "tryservices":"Şimdi hizmetimi deneyelim!",
    "getstarted":"Başlayalım",
    "letswork":"Haydi birlikte çalışalım ve her şeyi süper zeki ve süper kullanışlı hale getirelim.",
    "developedby":" Tarafından geliştirildi",
    "themedark":"Karanlık Mod",
    "themelight":"Aydınlık Mod"


}